Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil_ha_forslag_pa_mulige_medlemmer_til_rad_for_samer_med_normbrytende_funksjonsvariasjoner.html.tmx
Source language: nob
Languages: sme

source: Vil ha forslag på mulige medlemmer til råd for samer med normbrytende funksjonsvariasjoner
sme: Háliida evttohusaid vejolaš lahtuide ráđđái sápmelaččaid várás geain leat doaibmavariašuvnnat mat eai čuovo norpmaid

source: Sametinget skal oppnevne eget råd for samer med normbrytende funksjonsvariasjoner, som skal bistå i utformingen av Sametingets politikk på fagfeltet, og vil gjerne ha forslag på mulige medlemmer til rådet.
sme: Sámediggi galgá nammadit sierra ráđi sápmelaččaid várás geain leat doaibmavariašuvnnat mat eai čuovo norpmaid, mii galgá veahkehit hábmet Sámedikki politihka fágasuorggis, ja háliida áinnas evttohusaid vejolaš lahtuide ráđđái.

source: Sametinget har i juni i år vedtatt den første handlingsplanen for realisering av samer med normbrytende funksjonsvariasjoners rettigheter.
sme: Sámediggi lea dán jagi geassemánus mearridan vuosttaš doaibmaplána daid sápmelaččaid várás geain leat doaibmavariašuvnnat mat eai čuovo norpmaid.

source: I dette arbeidet ble det tidlig klart at et av hovedformålene for denne handlingsplanen må være å igangsette arbeid med å kartlegge hvordan man kan realisere samer med normbrytende funksjonsvariasjoners rettigheter gjennom å gi dem en stemme inn i samfunnsdebatten.
sme: Dán barggus čielggai árrat ahte okta váldoulbmiliin dán doaibmaplánas ferte leat kártegoahtit movt sáhttá duohtandahkat daid sápmelaččaid vuoigatvuođaid geain leat doaibmavariašuvnnat mat eai čuovo norpmaid dakko bokte ahte addit sidjiide jiena servodatdigaštallamii.

source: Derfor er et av tiltakene i handlingsplanen å etablere et eget råd for samer med normbrytende funksjonsvariasjoner som skal bistå i utformingen av Sametingets politikk på fagfeltet.
sme: Elisabeth Erke Árvu/Sametinget Danne lea okta doaibmabijuin doaibmaplánas ásahit sierra ráđi sápmelaččaid várás geain leat doaibmavariašuvnnat mat eai čuovo norpmaid, mii galgá veahkehit hábmet Sámedikki politihka fágasuorggis.

source: Rådet skal bidra til å sikre en bred, åpen og tilgjengelig medvirkning i saker som gjelder samer med normbrytende funksjonsvariasjoner.
sme: Ráđđi galgá váikkuhit dasa ahte sihkkarastojuvvo viiddis, rabas ja olámuttos mielváikkuheapmi dain áššiin mat gusket sápmelaččaide geain leat doaibmavariašuvnnat mat eai čuovo norpmaid.

source: Sametinget er nå i gang med å oppnevne medlemmer til dette rådet og ønsker gjerne forslag på mulige medlemmer til dette rådet.
sme: Sámediggi lea dál nammadeamen lahtuid dán ráđđái ja háliida áinnas evttohusaid vejolaš lahtuide.

source: Ansvarlig rådsmedlem er Elisabeth Erke.
sme: Ovddasvástideaddji ráđđelahttu lea Elisabeth Erke.

source: Frist for å komme med forslag er 31. desember 2024 og sendes til samediggi@samediggi.no
sme: Áigemearri buktit evttohusa lea juovlamánu 31. beaivi 2024 ja sáddejuvvo deike: samediggi@samediggi.no

source: Les Sametingets handlingsplan for realisering av samiske funksjonshindredes rettigheter 2024-2026
sme: Loga Sámedikki doaibmaplána doaibmavádjit sápmelaččaid vuoigatvuođaid ollašuhttimii 2024-2026 (mearriduvvon plána lea siidu 10 rájes)
